[
    {
        "img": "https://www.travelmate.com.bd/wp-content/uploads/2019/06/Pantumai-Waterfall.jpg",
        "title": "Panthumai Waterfall",
        "description": "On the border of Bangladesh and India, at the very side of Meghalaya has an incredibly beautiful village – Panthumai. It is a village of West Jaflong Union of Gowainghat Upazila of Sylhet district. The village, on the banks of the Meghalaya hill and Piyain River, is probably one of the most beautiful villages in Bangladesh. A huge waterfall near this village whose local name is Jharkhand of Fatachari which is known to us as Panthumai Waterfall."
    },
    {
        "img": "https://www.travelmate.com.bd/wp-content/uploads/2019/06/Shuvolong-Waterfalls-1024x576.jpg",
        "title": "Shuvolong Waterfalls",
        "description": "Shuvolong Jhorna/Waterfalls is located in Barkal Upazila of Rangamati district. The clear water stream of this spring makes tremendous feel in the heart of tourists. The Shuvolong Waterfall falls from 300 feet high in the wet monsoon season and is fascinated by tourists in the festive mode. At present, some installations have been made by the Upazila administration in this area. While going through the hilly areas, you will feel the beauty of Rangamati. "
    },
    {
        "img": "https://www.travelmate.com.bd/wp-content/uploads/2019/06/Muppochora-Waterfall-1024x576.jpg",
        "title": "Muppochora Waterfall",
        "description": "Muppochora Waterfall is situated at the place named ‘Bangalakata’ in the Bailichari of Rangamati district. It is an uncomparable beautiful place in Bangladesh. The water from the fountain and the water particles to you will surely amaze you more than anything. First, the water falls down in a step which is in a high place from the land."
    },
    {
        "img": "https://www.travelmate.com.bd/wp-content/uploads/2019/06/Songrampunji-Waterfall.jpg",
        "title": "Songrampunji Waterfall",
        "description": "Sangamangini Waterfall or Sengampunji Jharna or Mayavi Jhorna is a new attractive point in Sylhet. It is 15-20 minutes walking distance from Jaflong Zero Point, is located on the Bangladesh-Indian border. However, with the guard of BSF, anyone can go up to the waterfall now. With several amazing steps, it is very rare types of waterfall. "
    },
    {
        "img": "https://www.travelmate.com.bd/wp-content/uploads/2019/06/Sitakund-waterfall.jpg",
        "title": "Sitakund waterfall",
        "description": "Sitakunda is a place of beautiful natural beauty. This place is not only a place of great pilgrimage to Hindus but also a very good place to visit. Chandranath hill is located on the east side of Sitakund and the vast ocean in the west. Those who love nature, want to enjoy nature very closely, they can go back to Sitakunda. "
    },
    {
        "img": "https://www.travelmate.com.bd/wp-content/uploads/2019/06/Nafakhum-Falls-Waterfalls.jpg",
        "title": "Nafakhum Falls",
        "description": "Naphakhum Falls is a natural waterfall located in Bandarban district. In the Marma language, Khum means waterfall. This is the largest waterfall in Bangladesh. In terms of the amount of water flow, it is termed as one of the largest waterfalls in Bangladesh. "
    }
    
]